tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
brew "apr-util"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "pkg-config"
brew "libpthread-stubs"
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "lzo"
brew "pixman"
brew "cairo"
brew "jpeg-turbo"
brew "ghostscript", link: false
brew "giflib"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gradle"
brew "graphite2"
brew "harfbuzz"
brew "little-cms2"
brew "launch4j", link: false
brew "ocaml"
brew "opam"
brew "pipenv"
brew "python@3.9"
brew "subversion", link: false
brew "tcl-tk"
brew "wget"
brew "heroku/brew/heroku"
